[
	{
		"status_id": 0,
		"year": "2014",
		"title": "Maine",
		"body": "<ul>\r\n\t<li>$250,000, Indian Township Passamaquoddy Reservation, to build a maple processing facility in Jackman.</li>\r\n\t<li>$250,000, Town of Hartland, to line the solid waste landfill facility.</li>\r\n\t<li>$226,000, Town of Ashland, to upgrade one mile of highway to support the town forest-products intermodal facility.</li>\r\n\t<li>$230,000, Maine Wood Products Association, to implement a training and credentialing program for wood products industry employees.</li>\r\n\t<li>$250,000, City of Ellsworth, to develop a hub station to expand the availability of high-speed internet along the city&#39;s main thoroughfare.</li>\r\n</ul>",
		"image": ""
	},
	{
		"status_id": 0,
		"year": "2013",
		"title": "Maine",
		"body": "<ul>\r\n\t<li>$200,000, Dover-Foxcroft, to refurbish a hydroelectric plant at a former downtown woolen mill.</li>\r\n\t<li>$68,000, Jackman, ME, to expand the Newton Field Airport hangar.</li>\r\n</ul>\r\n",
		"image": ""
	},
	{
		"status_id": 0,
		"year": "2012",
		"title": "Maine",
		"body": "<ul>\r\n\t<li>$250,000, three St. John Valley communities, to promote expanded tourism and economic development opportunities.</li>\r\n</ul>\r\n",
		"image": ""
	},
	{
		"status_id": 0,
		"year": "2013",
		"title": "New Hampshire",
		"body": "<ul>\r\n\t<li>$200,000, Upper Connecticut Valley Hospital Association.</li>\r\n\t<li>$145,000, Grafton County Economic Development Council.</li>\r\n</ul>\r\n",
		"image": ""
	},
	{
		"status_id": 0,
		"year": "2013",
		"title": "New York",
		"body": "<ul>\r\n\t<li>$100,000, Ogdensburg Bridge and Port Authority, to install a high-speed telecommunications fiber optic system at the commerce park.</li>\r\n\t<li>$192,000, Port of Oswego.</li>\r\n</ul>\r\n",
		"image": ""
	},
	{
		"status_id": 0,
		"year": "2013",
		"title": "Vermont",
		"body": "<ul>\r\n\t<li>$169,100, Vermont Center for Geographic Information.</li>\r\n\t<li>$186,000, Vermont Global Trade Partnership.</li>\r\n</ul>\r\n",
		"image": ""
	},
	{
		"status_id": 0,
		"year": "2014",
		"title": "New Hampshire",
		"body": "<ul>\r\n\t<li>$161,670, Women&rsquo;s Rural Entrepreneurial Network (WREN), to create an entrepreneurial training center and &ldquo;maker space.&rdquo;</li>\r\n\t<li>$250,000, Town of Littleton, to support a Main Street revitalization project.</li>\r\n\t<li>$250,000, The Coos Economic Development Council, to construct a new cell tower on Cummings Mountain in West Dummer.</li>\r\n\t<li>$200,000, The Northern Community Investment Corp., to expand and improve the NH Grand website, a visitor information portal for Coos County.</li>\r\n\t<li>$106,695, The University of New Hampshire Broadband Mapping and Planning Program, to extend and enhance its broadband availability and mapping activities to the rural addresses of Coos County.</li>\r\n</ul>\r\n",
		"image": ""
	},
	{
		"status_id": 0,
		"year": "2014",
		"title": "Vermont",
		"body": "<ul>\r\n\t<li>$226,739, Lyndon State College, to establish a new four-year BS Degree in Hospitality and Tourism Management.</li>\r\n\t<li>$250,000, Northern Community Investment Corporation, to construct a telecommunications infrastructure.</li>\r\n\t<li>$250,000, The Towns of Troy and Jay, to make impovements to wastewater pump station.</li>\r\n\t<li>$250,000, Vermont Agency of Transportation, to create a new rail siding in Barton, connecting with the Washington Rail Road network.</li>\r\n\t<li>$114,940, Vermont Housing and Conservation Board, to provide a technical assistance enhancement project, assisting small businesses.</li>\r\n</ul>\r\n",
		"image": ""
	},
	{
		"status_id": 0,
		"year": "2014",
		"title": "New York",
		"body": "<ul>\r\n\t<li>$250,000, City of Ogdensburg, to install water and wastewater infrastructure.</li>\r\n\t<li>$196,000, St. Lawrence Health System, to upgrade telemedicine services and increase healthcare access for people in the area.</li>\r\n\t<li>$250,000, Hudson Headwaters Health Network, to construct a new community health center in Champlain, NY.</li>\r\n\t<li>$175,000, Northern Forest Center, to install energy-efficient wood pellet heating systems in municipal buildings in Franklin, Essex and Clinton counties.</li>\r\n\t<li>$100,000, Lake Placid Ski Club, to build K35 and K65-70 International Ski Federation-qualified ski jumps to increase recreation and tourism in the North Country.</li>\r\n</ul>",
		"image": ""
	},
	{
		"status_id": 0,
		"year": "2012",
		"title": "New Hampshire",
		"body": "<ul>\r\n\t<li>$200,000, Northern Community Investment Corp., to construct a 195-foot tower to improve broadband and cell service for central Coos County.</li>\r\n</ul>\r\n",
		"image": ""
	},
	{
		"status_id": 0,
		"year": "2012",
		"title": "Vermont",
		"body": "<ul>\r\n\t<li>$249,982, Lamoille Valley Rail Trail, for construction of a 93-mile, four-season, multi-use trail across northern Vermont.</li>\r\n\t<li>$123,465, Northeast Kingdom, to complement expansion of Jay Peak Resort.</li>\r\n</ul>\r\n",
		"image": ""
	},
	{
		"status_id": 0,
		"year": "2012",
		"title": "New York",
		"body": "<ul>\r\n\t<li>$123,500, Business Development Corporation, for Greater Massena to construct a rail spur on the existing CSX St. Lawrence Subdivision.</li>\r\n\t<li>$158,120, The Wild Center, to help implement its Northern New York Maple project.</li>\r\n</ul>\r\n",
		"image": ""
	}
]